Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Wi-Fi.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Using a private address helps reduce tracking of your Mac by Wi-Fi network operators. The Wi‑Fi address has been configured by the user.
ar: استخدام عنوان خاص يساعد على الحد من تتبع Mac من قِبل مشغلي شبكات Wi‑Fi. تم تكوين عنوان Wi‑Fi بواسطة المستخدم.
ca: Les adreces privades permeten limitar el rastreig del Mac per part dels operadors de les xarxes Wi‑Fi. L’usuari ha configurat l’adreça Wi‑Fi.
cs: Použitím soukromé adresy lze provozovatelům Wi‑Fi sítí částečně bránit ve sledování vašeho Macu. Wi‑Fi adresa byla nakonfigurována uživatelem.
da: Brug af en privat adresse hjælper med at reducere sporing af din Mac fra forskellige Wi-Fi-netværksoperatører. Wi‑Fi-adressen er blevet konfigureret af brugeren.
de: Das Verwenden einer privaten Netzwerkadresse hilft dabei, das Tracking deines Mac durch WLAN-Betreiber zu reduzieren. Die WLAN-Adresse wurde im Benutzeraccount konfiguriert.
el: Η χρήση ιδιωτικής διεύθυνσης βοηθά στη μείωση της ανίχνευσης του Mac από παρόχους δικτύων Wi-Fi. Η διεύθυνση Wi-Fi έχει διαμορφωθεί από τον χρήστη.
es: El uso de una dirección privada ayuda a reducir el rastreo de tu Mac en las redes Wi‑Fi. El usuario ha configurado la dirección Wi‑Fi.
es_us: Usar una dirección privada ayuda a reducir el rastreo de la Mac por parte de los operadores de redes Wi‑Fi. El usuario configuró la dirección Wi-Fi.
fi: Yksityisen osoitteen käyttäminen auttaa vähentämään Wi‑Fi-verkko-operaattoreiden suorittamaa Macin seurantaa. Käyttäjä on määrittänyt Wi-Fi-osoitteen.
fr: L’utilisation d’une adresse privée permet de réduire le suivi de votre Mac par les opérateurs de réseau Wi-Fi. L’adresse Wi‑Fi a été configurée par l’utilisateur.
fr_ca: L’utilisation d’une adresse privée aide à réduire le suivi de votre Mac par des opérateurs de réseau Wi‑Fi. L’adresse Wi‑Fi a été configurée par l’utilisateur.
he: שימוש בכתובת פרטית מסייע להפחית את יכולות המעקב של מפעילי רשתות אלחוטיות אחר ה-Mac שלך. הכתובת האלחוטית הוגדרה על ידי המשתמש.
hi: निजी पता उपयोग करने से वाई‑फ़ाई नेटवर्क ऑपरेटर द्वारा आपके Mac की ट्रैकिंग कम करने में मदद मिलती है। वाई-फ़ाई पता यूज़र द्वारा कॉन्फ़िगर किया गया है।
hr: Uporabom privatne adrese pomaže se u smanjenju praćenja vašeg Maca od strane operatera Wi-Fi mreža. Wi Fi adresu je konfigurirao korisnik.
hu: Privát cím használatával csökkenthető annak lehetősége, hogy a Wi‑Fi-hálózatok üzemeltetői követni tudják az Ön Macjét. A Wi‑Fi-címet a felhasználó állította be.
id: Penggunaan alamat pribadi membantu mengurangi pelacakan Mac Anda oleh operator jaringan Wi-Fi. Alamat Wi‑Fi telah dikonfigurasi oleh pengguna.
it: L’utilizzo di un indirizzo privato aiuta a ridurre la possibilità che il Mac venga tracciato dagli operatori delle reti Wi‑Fi. L’indirizzo Wi‑Fi è stato configurato dall’utente.
ja: プライベートアドレスを使用することで、Wi‑Fiネットワーク事業者によるMacのトラッキングを減らすことができます。Wi‑Fiアドレスはユーザによって構成されています。
ko: 비공개 주소를 사용하면 Wi‑Fi 네트워크 운영업체로부터 사용자의 Mac에 대한 추적을 줄이는 데 도움이 됩니다. Wi-Fi 주소가 사용자에 의해 구성되었습니다.
ms: Penggunaan alamat peribadi membantu mengurangkan penjejakan Mac anda oleh pengendali rangkaian Wi‑Fi. Alamat Wi‑Fi telah dikonfigurasikan oleh pengguna.
nb: Bruk av en privat adresse reduserer nettverksoperatørers mulighet til å spore Macen din. Wi‑Fi-adressen er konfigurert av brukeren.
nl: Door het gebruik van een privé‑adres kan je Mac minder worden gevolgd door beheerders van wifinetwerken. Het wifi‑adres is geconfigureerd door de gebruiker.
pl: Używanie adresu prywatnego pomaga ograniczyć śledzenie Twojego Maca przez operatorów sieci Wi‑Fi. Adres Wi‑Fi został skonfigurowany przez użytkownika.
pt_br: O uso de um endereço privado ajuda a reduzir o rastreamento do Mac por operadoras de rede Wi‑Fi. O endereço de Wi‑Fi foi configurado pelo usuário.
pt_pt: A utilização de um endereço privado ajuda a reduzir o seguimento do Mac por operadores de redes Wi‑Fi. O endereço Wi‑Fi foi configurado pelo utilizador.
ro: Utilizarea unei adrese private reduce posibilitatea urmăririi Mac‑ului de către operatorii de rețele Wi‑Fi. Adresa Wi‑Fi a fost configurată de utilizator.
ru: Если использовать частный адрес, это поможет снизить риск отслеживания Вашего Mac операторами сетей Wi‑Fi. Адрес Wi‑Fi сконфигурирован пользователем.
sk: Používanie privátnej adresy pomáha obmedziť sledovanie vášho Macu prevádzkovateľmi rôznych Wi‑Fi sietí. Wi‑Fi adresa bola nakonfigurovaná užívateľom.
sl: Uporaba zasebnega naslova omeji sledenje vašemu Macu s strani operaterjev omrežij Wi-Fi. Naslov Wi‑Fi je konfiguriral uporabnik.
sv: Om du använder en privat adress bidrar det till att minska spårningen av datorn av Wi‑Fi-nätverkoperatörer. Wi‑Fi-adressen har konfigurerats av användaren.
th: การใช้ที่อยู่แบบส่วนตัวจะช่วยลดการติดตาม Mac ของคุณจากผู้ให้บริการเครือข่าย Wi‑Fi ที่อยู่ Wi‑Fi ถูกกำหนดค่าโดยผู้ใช้แล้ว
tr: Özel bir adres kullanmak Mac’inizin Wi‑Fi ağ operatörleri tarafından takip edilmesini azaltmaya yardımcı olur. Wi‑Fi adresi kullanıcı tarafından ayarlanmış.
uk: Використання приватної адреси допомагає зменшити відстеження вашого Mac операторами Wi‑Fi-мереж. Цю Wi‑Fi-адресу сконфігурував користувач.
vi: Việc sử dụng địa chỉ bảo mật giúp giảm việc các nhà điều hành mạng Wi-Fi theo dõi máy Mac của bạn. Địa chỉ Wi‑Fi đã được người dùng định cấu hình.
zh_cn: 使用私有地址有助于减少Wi-Fi网络运营商对Mac的跟踪。Wi‑Fi地址已由用户配置。
zh_hk: 使用私人位址有助你的Mac減少被Wi-Fi網絡營運商追蹤。Wi‑Fi地址由用户設定。
zh_tw: 使用專用位址有助於降低Mac被Wi-Fi網路業者追蹤的機率。使用者已設定Wi‑Fi位址。

source: Weak Security
ar: تأمين ضعيف
ca: Nivell de seguretat baix
cs: Slabé zabezpečení
da: Svag sikkerhed
de: Geringe Sicherheit
el: Ασθενής ασφάλεια
es: Nivel de seguridad bajo
es_us: Poca seguridad
fi: Heikko suojaus
fr: Sécurité faible
fr_ca: Sécurité faible
he: רמת אבטחה נמוכה
hi: कमज़ोर सुरक्षा
hr: Slaba sigurnost
hu: Gyenge biztonság
id: Keamanan Lemah
it: Livello sicurezza basso
ja: 安全性の低いセキュリティ
ko: 보안이 취약함
ms: Keselamatan Lemah
nb: Svak sikkerhet
nl: Zwakke beveiliging
pl: Słabe zabezpieczenia
pt_br: Segurança Fraca
pt_pt: Baixo nível de segurança
ro: Securitate slabă
ru: Слабая защита
sk: Slabé zabezpečenie
sl: Nizka varnost
sv: Svag säkerhet
th: ความปลอดภัยต่ำ
tr: Güvenlik Zayıf
uk: Слабкий захист
vi: Bảo mật yếu
zh_cn: 低安全性
zh_hk: 保安級別低
zh_tw: 安全層級薄弱

source: WEP is not considered secure.
ar: لا يعتبر نوع WEP آمنًا.
ca: El mètode WEP no és segur.
cs: WEP není považováno za bezpečné.
da: WEP anses ikke for sikkert.
de: WEP wird nicht als sicher angesehen.
el: Το WEP δεν θεωρείται ασφαλές.
es: El sistema de seguridad WEP no se considera seguro.
es_us: La clave WEP no se considera segura.
fi: WEPiä ei pidetä suojattuna.
fr: Le WEP n’est pas considéré comme sécurisé.
fr_ca: WEP n’est pas considéré comme un protocole sécurisé.
he: הצפנת WEP אינה נחשבת מאובטחת.
hi: WEP को सुरक्षित नहीं माना जाता है।
hr: WEP se ne smatra sigurnim.
hu: A WEP nem számít biztonságosnak.
id: WEP tidak dianggap aman.
it: La crittografia WEP non è considerata sicura.
ja: WEPは安全性が低いとされています。
ko: WEP은 안전하지 않습니다.
ms: WEP dianggap tidak selamat.
nb: WEP anses ikke som en sikker protokoll.
nl: WEP wordt niet als veilig beschouwd.
pl: Zabezpieczenia WEP nie są uznawane za wystarczające.
pt_br: WEP não é considerado seguro.
pt_pt: O protocolo WEP não é considerado seguro.
ro: Standardul WEP nu este considerat a fi sigur.
ru: WEP не считается надежным методом.
sk: Šifrovanie WEP nie je považované za bezpečné.
sl: Protokol WEP ni varen.
sv: WEP betraktas inte som säkert.
th: WEP ไม่ถือว่าปลอดภัย
tr: WEP, güvenli kabul edilmez.
uk: WEP не є надійним способом захисту.
vi: WEP không được coi là bảo mật.
zh_cn: WEP并不安全。
zh_hk: WEP不算安全。
zh_tw: WEP不算安全。

source: Wi‑Fi address
ar: عنوان Wi‑Fi
ca: Adreça Wi‑Fi
cs: Wi‑Fi adresa
da: Wi‑Fi-adresse
de: WLAN‑Adresse
el: Διεύθυνση Wi‑Fi
es: Dirección Wi‑Fi
es_us: Dirección Wi‑Fi
fi: Wi‑Fi-osoite
fr: Adresse Wi‑Fi
fr_ca: Adresse Wi‑Fi
he: כתובת אלחוטית
hi: वाई‑फ़ाई पता
hr: Wi‑Fi adresa
hu: Wi‑Fi-cím
id: Alamat Wi‑Fi
it: Indirizzo Wi‑Fi
ja: Wi‑Fiアドレス
ko: Wi‑Fi 주소
ms: Alamat Wi‑Fi
nb: Wi‑Fi-adresse
nl: Wifi‑adres
pl: Adres Wi‑Fi
pt_br: Endereço Wi‑Fi
pt_pt: Endereço Wi‑Fi
ro: Adresă Wi‑Fi
ru: Адрес Wi‑Fi
sk: Wi‑Fi adresa
sl: Naslov Wi‑Fi
sv: Wi‑Fi-adress
th: ที่อยู่ Wi‑Fi
tr: Wi‑Fi adresi
uk: Адреса Wi‑Fi
vi: Địa chỉ Wi‑Fi
zh_cn: Wi‑Fi地址
zh_hk: Wi‑Fi位址
zh_tw: Wi‑Fi位址

source: Wi‑Fi MAC address
ar: عنوان MAC لشبكة Wi‑Fi
ca: Adreça MAC de la Wi‑Fi
cs: MAC adresa Wi‑Fi
da: Wi‑Fi-MAC-adresse
de: WLAN-MAC-Adresse
el: Διεύθυνση MAC Wi‑Fi
es: Dirección MAC Wi‑Fi
es_us: Dirección MAC de Wi‑Fi
fi: MAC‑osoite Wi‑Fille
fr: Adresse MAC Wi‑Fi
fr_ca: Adresse MAC Wi‑Fi
he: כתובת MAC אלחוטית
hi: वाई‑फ़ाई MAC पता
hr: Wi‑Fi MAC adresa
hu: Wi‑Fi MAC-címe
id: Alamat MAC Wi‑Fi
it: Indirizzo MAC Wi‑Fi
ja: Wi‑Fi MACアドレス
ko: Wi‑Fi MAC 주소
ms: Alamat MAC Wi‑Fi
nb: Wi‑Fi MAC-adresse
nl: Wifi‑MAC-adres
pl: Adres MAC (Wi‑Fi)
pt_br: Endereço MAC do Wi‑Fi
pt_pt: Endereço MAC da rede Wi‑Fi
ro: Adresă MAC Wi‑Fi
ru: MAC‑адрес Wi‑Fi
sk: MAC adresa Wi‑Fi
sl: Naslov MAC omrežja Wi‑Fi
sv: Wi‑Fi-MAC-adress
th: ที่อยู่ Wi‑Fi MAC
tr: Wi‑Fi MAC adresi
uk: MAC-адреса Wi‑Fi
vi: Địa chỉ MAC Wi‑Fi
zh_cn: Wi‑Fi MAC地址
zh_hk: Wi‑Fi MAC地址
zh_tw: Wi‑Fi MAC位址

# WIFI_OFF
source: Wi‑Fi is off
ar: ‏⁨Wi‑Fi⁩ متوقف
ca: Wi‑Fi desactivada
cs: Wi‑Fi síť je vypnutá
da: Wi‑Fi er slået fra
de: WLAN deaktiviert
el: Το Wi‑Fi είναι ανενεργό
es: La conexión Wi‑Fi está desactivada
es_us: Conexión Wi‑Fi desactivada
fi: Wi‑Fi pois päältä
fr: Wi‑Fi désactivé
fr_ca: Wi‑Fi désactivé
he: התקשורת האלחוטית כבויה
hi: वाई‑फ़ाई बंद है
hr: Wi‑Fi je isključen
hu: A Wi‑Fi ki van kapcsolva
id: Wi‑Fi mati
it: Wi‑Fi non attivo
ja: Wi‑Fiはオフです
ko: Wi‑Fi 꺼짐
ms: Wi‑Fi tidak aktif
nb: Wi‑Fi er av
nl: Wifi is uitgeschakeld
pl: Sieć Wi‑Fi jest wyłączona
pt_br: Wi‑Fi desativado
pt_pt: Wi‑Fi desativado
ro: Wi‑Fi este dezactivat
ru: Сеть Wi‑Fi выключена
sk: Wi‑Fi je vypnuté
sl: Wi-Fi je izklopljen
sv: Wi‑Fi är av
th: Wi‑Fi ปิด
tr: Wi‑Fi kapalı
uk: Wi‑Fi вимкнено
vi: Wi‑Fi bị tắt
zh_cn: Wi‑Fi已关闭
zh_hk: 已關閉Wi‑Fi
zh_tw: 已關閉Wi‑Fi

source: WPA is not considered secure.
ar: لا يعتبر نوع WPA آمنًا.
ca: El mètode WPA no és segur.
cs: WPA není považováno za bezpečné.
da: WPA anses ikke for sikkert.
de: WPA wird nicht als sicher angesehen.
el: Το WPA δεν θεωρείται ασφαλές.
es: El sistema de seguridad WPA no se considera seguro.
es_us: La clave WPA no se considera segura.
fi: WPA:ta ei pidetä suojattuna.
fr: Le WPA n’est pas considéré comme sécurisé.
fr_ca: WPA n’est pas considéré comme un protocole sécurisé.
he: הצפנת WPA אינה נחשבת מאובטחת.
hi: WPA को सुरक्षित नहीं माना जा सकता।
hr: WPA se ne smatra sigurnim.
hu: A WPA nem számít biztonságosnak.
id: WPA tidak dianggap aman.
it: La crittografia WPA non è considerata sicura.
ja: WPAは安全性が低いとされています。
ko: WPA는 안전하지 않습니다.
ms: WPA dianggap tidak selamat.
nb: WPA anses ikke som en sikker protokoll.
nl: WPA wordt niet als veilig beschouwd.
pl: Zabezpieczenia WPA nie są uznawane za wystarczające.
pt_br: WPA não é considerado seguro.
pt_pt: O protocolo WPA não é considerado seguro.
ro: Standardul WPA nu este considerat a fi sigur.
ru: WPA не считается надежным методом.
sk: Šifrovanie WPA nie je považované za bezpečné.
sl: Protokol WPA ni varen.
sv: WPA betraktas inte som säkert.
th: WPA ไม่ถือว่าปลอดภัย
tr: WPA, güvenli kabul edilmez.
uk: WPA не є надійним способом захисту.
vi: WPA không được coi là bảo mật.
zh_cn: WPA并不安全。
zh_hk: WPA不算安全。
zh_tw: WPA不算安全。

source: WPA Enterprise
ar: ‏WPA - مؤسسة
ca: WPA Empresa
cs: WPA podnikové
de: Firmenweiter WPA
el: WPA Εταιρικό
es: WPA Empresa
es_us: WPA empresarial
fr: WPA Entreprise
fr_ca: WPA Entreprise
he: ‏WPA ארגוני
hi: WPA एंटरप्राइज़
hr: Korporacijski WPA
id: WPA Perusahaan
ja: WPAエンタープライズ
ko: 기업용 WPA
ms: WPA Perusahaan
nl: WPA - bedrijfsniveau
pt_br: WPA Empresarial
pt_pt: WPA empresarial
ru: Корпоративный WPA
sl: WPA Podjetniško
th: WPA ส่วนองค์กร
tr: WPA Kurumsal
vi: WPA doanh nghiệp
zh_cn: WPA企业级
zh_hk: WPA企業級
zh_tw: WPA企業級

source: WPA Personal
ar: WPA الشخصي
cs: WPA osobní
de: Persönlicher WPA
el: WPA Ατομικό
fr: WPA Personnel
fr_ca: WPA Personnel
he: ‏WPA אישי
hi: WPA व्यक्तिगत
hr: Osobni WPA
id: WPA Pribadi
ja: WPAパーソナル
ko: 개인용 WPA
ms: WPA Peribadi
nl: WPA - persoonlijk
pt_br: WPA Pessoal
pt_pt: WPA pessoal
ru: Личный WPA
sl: WPA Osebno
th: WPA ส่วนบุคคล
tr: WPA Kişisel
vi: WPA cá nhân
zh_cn: WPA个人级
zh_hk: WPA個人級
zh_tw: WPA個人級

source: WPA/WPA2 (TKIP) is not considered secure.
ar: لا يعد البروتوكول WPA/WPA2 (TKIP) آمنًا.
ca: El mètode WPA/WPA2 (TKIP) no és segur.
cs: WPA/WPA2 (TKIP) není považováno za bezpečné.
da: WPA/WPA2 (TKIP) betragtes ikke som sikkert.
de: WPA/WPA2 (TKIP) wird nicht als sicher angesehen.
el: Το WPA/WPA2 (TKIP) δεν θεωρείται ασφαλές.
es: El sistema de seguridad WPA/WPA2 (TKIP) no se considera seguro.
es_us: La clave WPA/WPA2 (TKIP) no se considera segura.
fi: WPA/WPA2 (TKIP) -verkkoa ei pidetä suojattuna.
fr: Le WPA/WPA2 (TKIP) n’est pas considéré comme sécurisé.
fr_ca: WPA/WPA2 (TKIP) n’est pas considéré comme un protocole sécurisé.
he: הצפנת WPA/WPA2 (TKIP) אינה נחשבת מאובטחת.
hi: WPA/WPA2 (TKIP) को सुरक्षित नहीं माना जाता है।
hr: WPA/WPA2 (TKIP) ne smatra se sigurnim.
hu: A WPA/WPA2 (TKIP) nem számít biztonságosnak.
id: WPA/WPA2 (TKIP) tidak dianggap aman.
it: La crittografia WPA/WPA2 (TKIP) non è considerata sicura.
ja: WPA/WPA2 (TKIP)は安全性が低いとされています。
ko: WPA/WPA2(TKIP)는 안전하지 않습니다.
ms: WPA/WPA2 (TKIP) dianggap tidak selamat.
nb: WPA/WPA2 (TKIP) anses ikke som sikker kryptering.
nl: WPA/WPA2 (TKIP) wordt niet als veilig beschouwd.
pl: Zabezpieczenia WPA/WPA2 (TKIP) nie są uznawane za wystarczające.
pt_br: WPA/WPA2 (TKIP) não é considerado seguro.
pt_pt: O protocolo WPA/WPA2 (TKIP) não é considerado seguro.
ro: Standardul WPA/WPA2 (TKIP) nu este considerat a fi sigur.
ru: WPA/WPA2 (TKIP) не является надежным методом защиты.
sk: Šifrovanie WPA/WPA2 (TKIP) nie je považované za bezpečné.
sl: Protokol WPA/WPA2 (TKIP) ni varen.
sv: WPA/WPA2 (TKIP) betraktas inte som säkert.
th: WPA/WPA2 (TKIP) ไม่ถือว่าปลอดภัย
tr: WPA/WPA2 (TKIP) güvenli kabul edilmez.
uk: WPA/WPA2 (TKIP) не вважається надійним типом захисту.
vi: WPA/WPA2 (TKIP) không được coi là bảo mật.
zh_cn: WPA/WPA2 (TKIP)并不安全。
zh_hk: WPA/WPA2（TKIP）並不安全。
zh_tw: WPA/WPA2（TKIP）不算安全。

source: WPA/WPA2 Enterprise
ar: ‏WPA/WPA2 للمؤسسة
ca: WPA/WPA2 Empresa
cs: WPA/WPA2 podnikové
de: Firmenweiter WPA/WPA2
el: WPA/WPA2 Εταιρικό
es: WPA/WPA2 Empresa
es_us: WPA/WPA2 empresarial
fr: WPA/WPA2 Entreprise
fr_ca: WPA/WPA2 Entreprise
he: ‏WPA/‏WPA2 ארגוני
hi: WPA/WPA2 एंटरप्राइज़
hr: Korporacijski WPA/WPA2
id: WPA/WPA2 Perusahaan
ja: WPA/WPA2エンタープライズ
ko: 기업용 WPA/WPA2
ms: WPA/WPA2 Perusahaan
nl: WPA/WPA2 - bedrijfsniveau
pt_br: WPA/WPA2 Empresarial
pt_pt: WPA/WPA2 empresarial
ru: Корпоративный WPA/WPA2
sl: WPA/WPA2 Podjetniško
th: WPA/WPA2 ส่วนองค์กร
tr: WPA/WPA2 Kurumsal
vi: WPA/WPA2 doanh nghiệp
zh_cn: WPA/WPA2企业级
zh_hk: WPA/WPA2企業級
zh_tw: WPA/WPA2企業級

source: WPA/WPA2 Personal
ar: ‏WPA/WPA2 الشخصي
cs: WPA/WPA2 osobní
de: Persönlicher WPA/WPA2
el: WPA/WPA2 Ατομικό
fr: WPA/WPA2 Personnel
fr_ca: WPA/WPA2 Personnel
he: ‏WPA/‏WPA2 אישי
hi: WPA/WPA2 व्यक्तिगत
hr: Osobni WPA/WPA2
id: WPA/WPA2 Pribadi
ja: WPA/WPA2パーソナル
ko: 개인용 WPA/WPA2
ms: WPA/WPA2 Peribadi
nl: WPA/WPA2 - persoonlijk
pt_br: WPA/WPA2 Pessoal
pt_pt: WPA/WPA2 pessoal
ru: Личный WPA/WPA2
sl: WPA/WPA2 Osebno
th: WPA/WPA2 ส่วนบุคคล
tr: WPA/WPA2 Kişisel
vi: WPA/WPA2 cá nhân
zh_cn: WPA/WPA2个人级
zh_hk: WPA/WPA2個人級
zh_tw: WPA/WPA2個人級

source: WPA2 Enterprise
ar: ‏WPA2 - مؤسسة
ca: WPA2 Empresa
cs: WPA2 podnikové
de: Firmenweiter WPA2
el: WPA2 Εταιρικό
es: WPA2 Empresa
es_us: WPA2 empresarial
fr: WPA2 Entreprise
fr_ca: WPA2 Entreprise
he: ‏WPA2 ארגוני
hi: WPA2 एंटरप्राइज़
hr: Korporacijski WPA2
id: WPA2 Perusahaan
ja: WPA2エンタープライズ
ko: 기업용 WPA2
ms: WPA2 Perusahaan
nl: WPA2 - bedrijfsniveau
pt_br: WPA2 Empresarial
pt_pt: WPA2 empresarial
ru: Корпоративный WPA2
sl: WPA2 Podjetniško
th: WPA2 ส่วนองค์กร
tr: WPA2 Kurumsal
vi: WPA2 doanh nghiệp
zh_cn: WPA2企业级
zh_hk: WPA2企業級
zh_tw: WPA2企業級

source: WPA2 Personal
ar: ‏WPA2 الشخصي
cs: WPA2 osobní
de: Persönlicher WPA2
el: WPA2 Ατομικό
fr: WPA2 Personnel
fr_ca: WPA2 Personnel
he: ‏WPA2 אישי
hi: WPA2 व्यक्तिगत
hr: Osobni WPA2
id: WPA2 Pribadi
ja: WPA2パーソナル
ko: 개인용 WPA2
ms: WPA2 Peribadi
nl: WPA2 - persoonlijk
pt_br: WPA2 Pessoal
pt_pt: WPA2 pessoal
ru: Личный WPA2
sl: WPA2 Osebno
th: WPA2 ส่วนบุคคล
tr: WPA2 Kişisel
vi: WPA2 cá nhân
zh_cn: WPA2个人级
zh_hk: WPA2個人級
zh_tw: WPA2個人級

# WPA2_PERSONAL_MIXED
source: WPA/WPA2 Personal
ar: ‏WPA/WPA2 الشخصي
cs: WPA/WPA2 osobní
de: Persönlicher WPA/WPA2
el: WPA/WPA2 Ατομικό
fr: WPA/WPA2 Personnel
fr_ca: WPA/WPA2 Personnel
he: ‏WPA/‏WPA2 אישי
hi: WPA/WPA2 व्यक्तिगत
hr: Osobni WPA/WPA2
id: WPA/WPA2 Pribadi
ja: WPA/WPA2パーソナル
ko: 개인용 WPA/WPA2
ms: WPA/WPA2 Peribadi
nl: WPA/WPA2 - persoonlijk
pt_br: WPA/WPA2 Pessoal
pt_pt: WPA/WPA2 pessoal
ru: Личный WPA/WPA2
sl: WPA/WPA2 Osebno
th: WPA/WPA2 ส่วนบุคคล
tr: WPA/WPA2 Kişisel
vi: WPA/WPA2 cá nhân
zh_cn: WPA/WPA2个人级
zh_hk: WPA/WPA2個人級
zh_tw: WPA/WPA2個人級

source: WPA2/WPA3 Personal
ar: ‏WPA2/WPA3 شخصي
cs: WPA2/WPA3 osobní
de: Persönlicher WPA2/WPA3
el: WPA2/WPA3 Ατομικό
fr: WPA2/WPA3 Personnel
fr_ca: WPA2/WPA3 Personnel
he: ‏WPA2/‏WPA3 אישי
hi: WPA2/WPA3 व्यक्तिगत
hr: Osobni WPA2/WPA3
id: WPA2/WPA3 Pribadi
ja: WPA2/WPA3パーソナル
ko: 개인용 WPA2/WPA3
ms: WPA2/WPA3 Peribadi
nl: WPA2/WPA3 - persoonlijk
pt_br: WPA2/WPA3 Pessoal
pt_pt: WPA2/WPA3 pessoal
ru: Личный WPA2/WPA3
sl: WPA2/WPA3 Osebno
th: WPA2/WPA3 ส่วนบุคคล
tr: WPA2/WPA3 Kişisel
vi: WPA2/WPA3 cá nhân
zh_cn: WPA2/WPA3个人级
zh_hk: WPA2/WPA3個人級
zh_tw: WPA2/WPA3個人級

source: WPA3 Enterprise
ar: ‏WPA3 على مستوى المؤسسة
ca: WPA3 Empresa
cs: WPA3 podnikové
de: Firmenweiter WPA3
el: WPA3 Εταιρικό
es: WPA3 Empresa
es_us: WPA3 empresarial
fr: WPA3 Entreprise
fr_ca: WPA3 Entreprise
he: ‏WPA3 ארגוני
hi: WPA3 एंटरप्राइज़
hr: Korporacijski WPA3
id: WPA3 Perusahaan
ja: WPA3エンタープライズ
ko: 기업용 WPA3
ms: WPA3 Perusahaan
nl: WPA3 - bedrijfsniveau
pt_br: WPA3 Empresarial
pt_pt: WPA3 empresarial
ru: Корпоративный WPA3
sl: WPA3 Podjetniško
th: WPA3 ส่วนองค์กร
tr: WPA3 Kurumsal
vi: WPA3 doanh nghiệp
zh_cn: WPA3企业级
zh_hk: WPA3企業級
zh_tw: WPA3企業級

source: WPA3 Personal
ar: ‏WPA3 شخصي
cs: WPA3 osobní
de: Persönlicher WPA3
el: WPA3 Ατομικό
fr: WPA3 Personnel
fr_ca: WPA3 Personnel
he: ‏WPA3 אישי
hi: WPA3 व्यक्तिगत
hr: Osobni WPA3
id: WPA3 Pribadi
ja: WPA3パーソナル
ko: 개인용 WPA3
ms: WPA3 Peribadi
nl: WPA3 - persoonlijk
pt_br: WPA3 Pessoal
pt_pt: WPA3 pessoal
ru: Личный WPA3
sl: WPA3 Osebno
th: WPA3 ส่วนบุคคล
tr: WPA3 Kişisel
vi: WPA3 cá nhân
zh_cn: WPA3个人级
zh_hk: WPA3個人級
zh_tw: WPA3個人級

# WPA3_PERSONAL_TRANSITIONAL
source: WPA2/WPA3 Personal
ar: ‏WPA2/WPA3 شخصي
cs: WPA2/WPA3 osobní
de: Persönlicher WPA2/WPA3
el: WPA2/WPA3 Ατομικό
fr: WPA2/WPA3 Personnel
fr_ca: WPA2/WPA3 Personnel
he: ‏WPA2/‏WPA3 אישי
hi: WPA2/WPA3 व्यक्तिगत
hr: Osobni WPA2/WPA3
id: WPA2/WPA3 Pribadi
ja: WPA2/WPA3パーソナル
ko: 개인용 WPA2/WPA3
ms: WPA2/WPA3 Peribadi
nl: WPA2/WPA3 - persoonlijk
pt_br: WPA2/WPA3 Pessoal
pt_pt: WPA2/WPA3 pessoal
ru: Личный WPA2/WPA3
sl: WPA2/WPA3 Osebno
th: WPA2/WPA3 ส่วนบุคคล
tr: WPA2/WPA3 Kişisel
vi: WPA2/WPA3 cá nhân
zh_cn: WPA2/WPA3个人级
zh_hk: WPA2/WPA3個人級
zh_tw: WPA2/WPA3個人級
